    <div class="content">
        <h1>Добро пожаловать</h1>
    <p> На сегодняшний день компания <b>«Русская Косметика»</b> входит в десятку
крупнейших производителей косметики в сегменте по уходу за телом. С 2003
года предприятие проходит успешную сертификацию системы менеджмента
на соответствие международному стандарту качества, а в 2019 году нами был
получен сертификат <b>GMP</b> (Good Manufactured Practice). Философия
компании — бережное отношение и забота о клиенте, для которого команда
«Русской Косметики» создает свою продукцию.</p>
<h2>Вы можете оставить заявку в меню выше</h2>
    </div>